
<div id="first-block" class="text-left">
  
   
   <div class="line">
      <div class="alert alert-warning">
        <b>
          首頁<span>&nbsp/&nbsp</span>
          如何申辦<span>&nbsp/&nbsp</span>
          常見問題
        </b>
      </div>

      <div class="margin">
         <div class="s-12 m-6 l-12 margin-bottom" align="left">
            <h3 class="margin-bottom"><b>印尼MUI清真認證常見問題</b></h3>
            <div class="alert alert-success"> 
        	  	<p>
              <font size="5px">
              <b> 印尼MUI清真認證係全球涵蓋穆斯林人口數最多(東南亞/中東/歐美)、消費市場規模最大的清真標章，且因其歷史悠久及嚴謹的認證過程，深受穆斯林消費者信任，因此印尼MUI清真認證絕對是進軍穆斯林市場，爭取商機的最佳認證。 </b><br /><br /></font>

              <b><font size="5px">印尼基本概況:</font>
              <ul>
                <li>
                  <font size="4px"> 世界人口第4大國，全球最大穆斯林國家，也是東南亞最大的國家，約有2.6億人，其中超過86%的人口為穆斯林，每年估計新生人口約350萬人。</font>
                </li>
                <li>
                  <font size="4px">中產階級佔印尼人口35%，約9千萬，預計2020年將增加至1.4億人，而食品及日常用品是主要消費項目。</font>
                </li>
                <li>
                  <font size="4px">近年政局穩定，經濟快速發展，每年薪水調漲8-10%，很敢消費、重視新鮮感、求品質、社群力強。</font>
                </li>
                <li>
                  <font size="4px">產品包裝應避免使用中文，消費者認為中文包裝多為中國產品，且對中國產品印象不佳。</font>
                </li>
              </ul>

              <br />
              <b><font size="5px">印尼各產業概況:</font>
              <ul>
                <li>
                <font size="4px"> 農產品:
                  糧食自給率偏低，是大宗農產品進口國，每年農產品及食品進口額超過40億美元。小麥、乳製品、黃豆、糖、鹽及玉米等製品均仰賴進口。
                </font>
                </li>
                <li>
                  <font size="4px">
                    食品飲料:
                    一般家庭收入約53%花費在飲食上；料理加工食品在印尼占一般家庭收入的11%，每年漲幅將近10%；口味偏鹹、辣、甜，喜歡酥脆口感零食。
                  </font>
                </li>
                <li>
                  <font size="4px">
                    藥品及保健食品: 保健食品及藥品在印尼市場的銷售前景看好，依據GlobalData估計在2021年達到101.1億美元。
                  </font>
                </li>
                <li>
                  <font size="4px">
                    美妝及保養品:
                    根據Beauty Market Survey (BMS)數據，2016年印尼化妝品市場規模達260億美元，並估計2017年將成長12%，美白相關產品最受歡迎。
                  </font>
                </li>
              </ul>
      				</p>
            </div>

            <div class="alert alert-info"> 
              Q1: 印尼MUI清真認證每次效期多久? <br />
              Ans: 每次認證效期2年，連續續約三次、且HAS評價均為A級時，第四次續約時，證書效期可達4年，且只需要線上文件審查，無需稽核員訪場審查(本公司輔導案例均成功取得A級評鑑!)。
            </div>

            <div class="alert alert-danger"> 
              Q2: 印尼MUI清真認證可通行哪些國家? <br />
              Ans: 只要符合進口國相關進口法規，皆可以進入市場；目前查無任何國家或文件標示不可使用MUI清真標章相關文字；具備MUI清真標章之產品均已在各國上架銷售，如OREO餅乾、雀巢乳製品、韓國辛拉麵等。
            </div>

            <div class="alert alert-warning"> 
              Q3: 印尼MUI清真標章的國際效力? <br />
              Ans: MUI清真認證制度已實施29年，於印尼當地、東南亞週邊國家及全球穆斯林市場通路相當常見，品牌識別度高、深受消費者信賴，無需花費額外心力向通路商及消費者說明；同時，MUI清真認證向來是全球各國清真認證單位主動爭取認可的目標，迄今已有25國42個清真標章成功獲得MUI認可；此外，印尼MUI清真認證制度更已於2018年3月獲得ISO 17065國際認證。
            </div>

            <div class="alert alert-info"> 
              Q4: 印尼MUI清真標章有什麼附加價值? <br />
              Ans: 外銷印尼產品需先於印尼政府食藥管理署(BPOM)登記，取得核准證。申辦時提供MUI清真認證可加快核准速度。(BPOM每證效期5年，限由印尼當地公司申辦；其他相關訊息可另洽本公司。)
            </div>

            <div class="alert alert-danger"> 
              Q5: 酒精(乙醇)是否可以使用? <br />
              Ans: 酒精飲料業所提供的酒精不可使用，但可使用來自於石化和微生物發酵過程(發酵過程不得被汙染)的乙醇，只要最終產品中乙醇的含量未被檢測到，並且在中間產品(非零售產品)不超過1％。
            </div>

            <div class="alert alert-warning"> 
              Q6: 是否可以與非清真產品共線生產? <br />
              Ans: 只要非清真產品的原料，不來自於 1.豬、狗或其衍生物 2.不來自於酒精飲料製造業的酒精(乙醇) 皆可共線生產清真產品。換句話說，非清真產品的原料是透過植物或化合方式製造或提煉，就可以共線生產清真產品。
            </div>

            <div class="alert alert-info"> 
              Q7: 生產設備是否可用酒精清潔?<br />
              Ans: 可以，但酒精不得來自於酒精飲料製造業，且刷具之刷毛不得來自於豬。另若使用清潔劑時，請留意清潔劑成分(如:介面活性劑)不得來自豬的衍生物。
            </div>

            <div class="alert alert-danger"> 
              Q8: 是否所有原料均需要清真認證? <br />
              Ans: 除關鍵原料之外，可透過下列順序判斷原料該具備何種文件:<br />
                1. 請至本司官網，重要資訊查詢『免驗清單』。<br />
                2. 請提供MUI清真證書或查詢本司官網，重要資訊查詢『MUI認可的清真認證』。<br />
                3. 請提供該原料製成圖(需標示完整添加物項目)<br />、CoA、MSDA、成分表或問卷等，後續稽核員只會針對有疑慮的成分/添加物要求進一步文件。

            </div>

            <div class="alert alert-warning"> 
              Q9: 何謂關鍵原料? <br />
              Ans: 針對製程複雜或容易來自於動物的原料列為關鍵原料<br />
              1. 自動物萃取/提煉，如牛肉粉、動物萃取/提煉物、酵素、明膠、脂訪酸及其衍生產品(E430~E436)、甘油/丙三醇...等<br />
              2. 成分複雜的材料，如香精香料、調味料、維生素...等<br />
              3. 難以追溯的原料，如全脂乳粉、乳清蛋白、乳糖...等<br />

            </div>

            <div class="alert alert-info"> 
              Q10: 廠區/ 工廠內有神桌或拜土地公可以嗎? <br />
              Ans: 可以，惟基於衛生清潔考量，生產區域不可設置神桌。
            </div>

            <div class="alert alert-danger"> 
              Q11: 廠房內是否可以同時生產嚴格禁止之非清真產品? <br />
              Ans: 可以，只要有區隔隔間就好。
            </div>

            <div class="alert alert-warning"> 
              Q12: 從報名到獲得證書，總共需要多久時間? <br />
              Ans: 正常約3~4個月，惟須依各申辦廠實際狀況；本公司輔導最快取證紀錄為1.5個月。
            </div>

            <div class="alert alert-info"> 
              Q13: 文件審查過程如何進行? <br />
              Ans: MUI已建立線上審查機制，產品及其所使用原料之相關文件上傳至MUI資料庫後，印尼總部稽核員將於線上審查，完成所有上傳作業後，稽核員將於一週內線上核覆，通知是否需要再補充資料。
            </div>

            <div class="alert alert-danger"> 
              Q14: 取得認證後，包裝上的清真標章有甚麼規定嗎? <br />
              Ans: 清真標章必須與證書序號一併印製於產品包裝上，標章顏色及大小亦可配合包裝設計調整，惟不得變形或變更標章內文字。
            </div>


    
         </div>
      </div>
   </div>
</div>
