
<!-- FIRST BLOCK -->
<div id="first-block" class="text-left">
   
   <div class="line">
    <div class="alert alert-warning">
      <b>
        首頁<span>&nbsp/&nbsp</span>
        關於MUI<span>&nbsp/&nbsp</span>
        清真認證優勢
      </b>
    </div>

      <div class="margin">
         


         <div class="s-12 m-6 l-12 margin-bottom" align="left">
            <div class="alert alert-success">
        	
              <p><h4>
                <b>一、涵蓋市場規模最大</b><br />
                印尼係世界人口第4大國，全球最大穆斯林國家，也是東南亞最大的國家，約有2.6億人，其中超過86%的人口為穆斯林(另每年估計新生人口約350萬)，具備MUI清真標章的產品，除可在印尼當地合法宣稱為清真產品之外，在新加坡、馬來西亞、泰國、歐美、中亞及中東等市場，只要符合當地進口法規，皆可進入市場。因此MUI清真認證係全球涵蓋穆斯林人口數最多、消費市場規模最大的清真標章。<br /><br />

                <b>二、消費者信賴度</b><br />
                MUI清真認證制度已實施29年，於印尼當地、東南亞週邊國家及全球穆斯林市場通路相當常見，品牌識別度高、深受消費者信賴，無需花費額外心力向通路商及消費者說明；同時，MUI清真認證向來是全球各國清真認證單位主動爭取認可的目標，迄今已有25國42個清真標章成功獲得MUI認可；此外，印尼MUI清真認證制度更於2018年3月獲得ISO 17065國際認證。<br /><br />

                <b>三、務實且可行的認證規範</b><br />
                MUI宗旨在於提升穆斯林生活便利性，並增進穆斯林福祉。因此MUI所制定的認證規範除了符合伊斯蘭教法之基本原則之外，也必須考量現代製造業的複雜製造過程、現代商業貿易實務及各地風俗民情，以免造成申辦時的障礙。例如﹔同廠房內可同時生產非清真產品、非所有原料都必須具備清真認證、產品包裝可隨時因應季節更換、包裝完整的清真與非清真產品(或原料)可放置同一倉庫、廠房通風系統無須變動及產線外的廠區仍可供奉其他神像等。

              </p>
            </div>
         </div>

         
        
      </div>
   </div>
</div>
