<div class="wrapper row3">
  <section class="hoc container clear"> 

	<div class="gtco-section">
		<div class="gtco-container">
			<div class="row">
				<div class="col-md-8 col-md-offset-2 text-center gtco-heading ">				
					<h2>心忠管理顧問有限公司 － 榮登『天下雜誌』專訪</h2>
					<font size="3" color="#3F985D">2017年10月23日</font><br /><br />
					<div class="alert alert-warning">					
					它不只是郭台銘等千億台商關注的寶地，更是台灣中小企業主也應該熟悉、卻忽視的國家－印尼。回教人口世界第一；經濟成長率高於印度、巴西、俄羅斯金磚三國；中產消費力幾乎超越日本。這樣穩定成長的市場，台灣的老闆們如何能進場淘金呢？<br />

					清真認證－進入印尼市場不可或缺的鑰匙<br />

					印尼約有兩億的伊斯蘭教人口。伊斯蘭教針對生活飲食的規範明確，符合規範的就是「清真」（阿拉伯語 حلال‎；拉丁字母轉寫ḥalāl 或 halal 或 halaal），原意為「合法的」。對於穆斯林，حلال‎ 清真不僅指可食之物，而是一套生活方式。<br />

					清真認證對穆斯林的必要性<br />

					民以食為天，以飲食為例－以往食品加工少製作單純，可以簡單判斷食物是否清真或合法。穆斯林也會盡量避免成分不明的食品，隨著加工技術進步與現代運輸發達，各國加工食品大量流通成為不可避免的消費品，而加工食品原有的成分標示卻難以判斷是否符合清真規範。加上穆斯林對於食物處理的環境、器具也有嚴格規範，無法實際看到產地的情況讓人難以安心，因此有了國際性清真認證的需求，大多由各國當地穆斯林機構結合教法學者與食品、營養專業人士，負責審核食品製造原料與過程。通過清真認證的產品，可獲權標示清真（حلال）標記，讓穆斯林消費者知道該產品可以安心食用。<br />

					印尼政府對清真認證的重視程度<br />

					2014年印尼當局通過「清真產品保證法」，自2019年起各國輸往印尼的食品飲料、醫藥、美妝、化學、基改等產品，須擁有印尼國內官方認證機構MUI（印尼伊斯蘭宗教理事會）所頒發的清真認證才能標示清真標記。換句話說，除非產品直接受MUI認證，即使在他國取得清真認證，依然不能對印尼消費者宣稱為產品為清真。這個新法案，代表印尼作為穆斯林大國崛起的信心，同時也證明了印尼政府對於清真認證龐大商機的無比重視。
					
					<br /><br />
					<img width="450" src="<?php echo base_url('images/news5.PNG')?>">
					<br />
					</div>
					
				</div>
				
			</div>
		</div>
	</div>
	
	
	</section>
</div>
	
	
	
	