
<div id="first-block" class="text-left">
  
   
   <div class="line">
      <div class="alert alert-warning">
        <b>
          首頁<span>&nbsp/&nbsp</span>
          如何申辦<span>&nbsp/&nbsp</span>
          如何申辦
        </b>
      </div>

      <div class="margin">
         <div class="s-12 m-6 l-12 margin-bottom" align="left">
            <h3 class="margin-bottom"><b>印尼MUI清真認證流程及要點</b></h3>
            <div class="alert alert-info"> 
              <font size="4px"><b>認證流程說明如下: <br />
              (申辦過程中，辦理細節及文件內容將依各廠商實際狀況略有變動，申辦過程中請務必隨時與本公司保持聯繫)
            </div>

            <div class="alert alert-danger"> 
              <font size="4px"><b>第一階段(1~2周內可完成): <br />
              一、填寫報名表-本公司確認收件後，將立即提供正式報價單做為請款。 <br />
              二、請至MUI官網(<a href="www.e-lppommui.org">www.e-lppommui.org</a>)註冊貴公司所屬帳號密碼，本公司確認收到前述報名費後，將請印尼總部開通帳號臺灣廠商專屬權限。 
            </div>

            <div class="alert alert-warning"> 
              <font size="4px"><b>第二階段: <br />
              三、建立內部清真品保系統(Halal Assurance System, HAS): <br />
              編寫清真品保系統計畫書(類似ISO文件)，製作工廠平面圖、生產流程圖、產線清真管理、人員編組、各人員執掌、產品瑕疵應變措施、原料瑕疵應變措施、內部教育訓練及稽核作法...等(4~6周，依各公司狀況)。<br />
              
              <ol>
                <font size="4px"><b>本項計畫書應包含下列11要點:
                <li><font size="4px"><b>
                  清真政策: 內部清真政策及推廣方法
                </li>
                <li><font size="4px"><b>
                  清真管理團隊:　任何書面證明清真管理團隊已被任命(圖表或是任命信)，以及清真管理團隊的任務及權責
                </li>
                <li><font size="4px"><b>
                  培訓及教育: 參考現有SOP號碼及現有程序的簡短說明(解釋外部和內部培訓頻率和評估內容)。
                </li>
                <li><font size="4px"><b>
                  產品: 任何產品描述及簡介
                </li>
                <li><font size="4px"><b>
                  生產設備: <br />
                  (1)確保洗滌區域/設施(在生產區域及實驗室)不與豬衍生物材料程序(現有程序)有所接觸的設施共用。<br />
                  (2)請詳細細說明: 1.使用的設施/設備及工廠平面圖(需要說明範圍包含生產線、倉庫、採樣室/實驗室/檢驗室、洗滌或清潔設備室)2.材料和產品抽樣方式(若有)，且應包括如何清洗再利用取樣器具的程序。
                </li>
                <li><font size="4px"><b>
                  關鍵採購、原料採購入庫、生產、清潔、儲存及運弄程序的SOP及其文件編號(依公司生產流程而不同): 請列出各SOP程序的文件名稱及編號後，並簡要敘述說明。使用貴公司既有文件修改即可。
                </li>
                <li><font size="4px"><b>
                  可追朔性: 列出SOP文件編號，並就既有的追朔程序或方式簡要說明。
                </li>
                <li><font size="4px"><b>
                  不合格品的處理程序: 列出SOP文件編號，請簡要說明如何處理(不合格品定義: 用未經認可的原材料或原料所生產的認證產品和/或在不符合標準的設備中生產的產品。)。
                  處理方式: <br />
                  (1) 不銷售給需要清真產品的客戶<br />
                  (2) 若已經售出，則必須召回/撤銷該產品。<br />
                  (3) 本產品不可重新配製為清真產品<br />
                </li>
                <li><font size="4px"><b>
                  工廠內部稽核員: 列出SOP文件編號，就現有的程序簡要說明（每六個月應進行一次內部稽核，稽核員應由被稽核部門的主管和獨立人員擔任，且向全公司負責稽核的部門提出缺失紀錄(若有)，並確認改正期限，防止將來再次發生。公司內部稽核報告應透過CEROL網站平台之Regular Report功能上傳，並由LPPOM MUI檢視。
                </li>
                <li><font size="4px"><b>
                  管理階層檢視: 本項SOP文件編號，就現有的程序及執行方式簡要說明(管理階層至少每年需進行一次，並由最高管理者出席主持) 。
                </li>
              </ol>
              
              <br />
              四、於前述MUI網站上傳文件(請依照前項11要點準備下列文件):<br />
              (一)前次清真認證(僅追加產品/續約) 請上傳空白word檔<br />
              (二)HAS手冊(新申辦或 HAS評價為B級之追加產品/續約者)<br />
              (三)HAS評價或HAS證書(僅追加產品/續約) 請上傳空白word檔<br />
              (四)認證產品生產流程圖<br />
              (五)不使用豬製品及其衍生產品切結書(新申辦者及新產線) 本公司提供公版<br />
              (六)生產設施地址清單(含工廠、倉庫、前製設施及總部)<br />
              (七)執行清真政策宣導佐證資料(新申辦者及新產線)<br />
              (八)執行清真品保教育訓練佐證資料(新申辦者及新產線)<br />
              (九)執行清真稽核佐證資料(新申辦者及新產線)<br />
              (十)公司登記證(新申辦者 或 印尼當地新產線) 請上傳空白word檔<br />
              -->上傳後將由印尼方線上回應是否需要補件或調整。(2~3周，依各公司、產品及原料狀況)
              五、預約心忠人員預審工廠，同時提供文件審查費用報價單。<br />
              六、心忠人員預審並提供調整建議，若無需調整即可預約安排MUI審查官來臺。<br />
            </div>

            <div class="alert alert-info"> 
              第三階段: <br />
              七、MUI審查官來臺正式審廠，每兩個月來臺一次，一次最多審查4家申辦廠商，可於報名申辦時先洽詢最近一次來臺日程。<br />
              八、提供正式審廠報價單，請於MUI審查官來臺前繳交費用。<br />
              九、正式審查後，若無問題即可於一個月內正式領證，並於領證前結清領證費用。<br />
              以上過程最快最快最快3個月內，最久半年，證書效期為兩年，且領證前或領證後最慢6個月內必須派員參加由MUI合格講師講授之HAS課程，並通過測驗取得結訓證書。<br />

            </div>

         </div>
      </div>
   </div>
</div>
